Repository: kawo/pa-french
Catalog: omegat/project_save.tmx
Source language: en_gb
Languages: fr_fr

source: interfacedeployment_securearea SecureArea
fr_fr: interfacedeployment_securearea Zone sécurisée

source: interfacedeployment_sharedzone Shared
fr_fr: interfacedeployment_sharedzone Zone partagée

source: interfacedeployment_staffonlyzone Staff Only
fr_fr: interfacedeployment_staffonlyzone Personnel seulement

source: interfacedeployment_unlockedzone Unlocked
fr_fr: interfacedeployment_unlockedzone Débloqué

source: interfacedeployment_zoneblue Blue Wing
fr_fr: interfacedeployment_zoneblue Aile bleue

source: interfacedeployment_zonegreen Green Wing
fr_fr: interfacedeployment_zonegreen Aile verte

source: interfacedeployment_zonered Red Wing
fr_fr: interfacedeployment_zonered Aile rouge

source: interfacedeployment_zoneyellow Yellow Wing
fr_fr: interfacedeployment_zoneyellow Aile jaune

source: interfacemode_clone Clone
fr_fr: interfacemode_clone Dupliquer

source: interfacemode_construction Materials
fr_fr: interfacemode_construction Matériaux

source: interfacemode_contraband Contraband
fr_fr: interfacemode_contraband Contrebande

source: interfacemode_deployment Deployment
fr_fr: interfacemode_deployment Déploiement

source: interfacemode_designation Rooms
fr_fr: interfacemode_designation Salles

source: interfacemode_destroy Destroy
fr_fr: interfacemode_destroy Démolir

source: interfacemode_done Done
fr_fr: interfacemode_done Fait

source: interfacemode_emergencies Emergencies
fr_fr: interfacemode_emergencies Urgences

source: interfacemode_foundations Foundations
fr_fr: interfacemode_foundations Fondations

source: interfacemode_grading Grading
fr_fr: interfacemode_grading Évaluation

source: interfacemode_needs Needs
fr_fr: interfacemode_needs Besoins

source: interfacemode_objects Objects
fr_fr: interfacemode_objects Fournitures

source: interfacemode_planning Planning
fr_fr: interfacemode_planning Planification

source: interfacemode_prisoners Prisoners
fr_fr: interfacemode_prisoners Détenus

source: interfacemode_research Bureaucracy
fr_fr: interfacemode_research Admnistration

source: interfacemode_staff Staff
fr_fr: interfacemode_staff Personnel

source: interfacemode_threats Threats
fr_fr: interfacemode_threats Menaces

source: interfacemode_utilities Utilities
fr_fr: interfacemode_utilities Services

source: interfaceoverlay_contraband Contraband
fr_fr: interfaceoverlay_contraband Contrebande

source: interfaceoverlay_decay Decay
fr_fr: interfaceoverlay_decay Délabrement

source: interfaceoverlay_patrols Patrols
fr_fr: interfaceoverlay_patrols Patrouilles

source: interfaceoverlay_security Security
fr_fr: interfaceoverlay_security Sécurité

source: interfaceoverlay_territory Territory
fr_fr: interfaceoverlay_territory Territoire

source: interfaceplanning_object Objects
fr_fr: interfaceplanning_object Fournitures

source: interfaceplanning_route Pathways
fr_fr: interfaceplanning_route Chemins

source: interfaceplanning_wall Walls
fr_fr: interfaceplanning_wall Murs

source: interfaceproperty_indoor Indoor
fr_fr: interfaceproperty_indoor Intérieur

source: interfaceproperty_sectorprisoner Rioting
fr_fr: interfaceproperty_sectorprisoner Émeutes

source: interfaceproperty_territoryguard Guards
fr_fr: interfaceproperty_territoryguard Gardiens

source: interfaceproperty_territoryprisoner Gangs
fr_fr: interfaceproperty_territoryprisoner Bandes

source: interfacetopbar_balance Bank *B
fr_fr: interfacetopbar_balance Banque *B

source: interfacetopbar_budget Cashflow *C
fr_fr: interfacetopbar_budget Trésorerie *C

source: interfacetopbar_budget_cantgonegative You cannot have a negative cashflow (ie have more expenses than income) until you have hired an Accountant to manage your finances.
fr_fr: interfacetopbar_budget_cantgonegative Vous ne pouvez pas avoir un bilan négatif (plus de dépenses que de revenus) tant que vous n'avez pas embauché un comptable.

source: interfacetopbar_budget_moneyin Money In: $*M /day
fr_fr: interfacetopbar_budget_moneyin Revenus : $*M / jour

source: interfacetopbar_budget_moneyout Money Out: $*M /day
fr_fr: interfacetopbar_budget_moneyout Dépenses : $*M / jour

source: interfacetopbar_cctv_cap Space for *C cameras
fr_fr: interfacetopbar_cctv_cap Vous pouvez connecter *C caméras au total

source: interfacetopbar_cctv_current Currently running *C cameras
fr_fr: interfacetopbar_cctv_current *C caméras en service actuellement

source: interfacetopbar_day DAY *D
fr_fr: interfacetopbar_day JOUR *D

source: interfacetopbar_expenses Costs *C
fr_fr: interfacetopbar_expenses Frais *C

source: interfacetopbar_income Income *I
fr_fr: interfacetopbar_income Revenus *I

source: interfacetopbar_prisoners_capacity Maximum safe capacity: *X
fr_fr: interfacetopbar_prisoners_capacity Capacité maximale : *X

source: interfacetopbar_prisoners_types Currently holding *X Prisoners:
fr_fr: interfacetopbar_prisoners_types *X détenus acutellement incarcérés :

source: interfacetopbar_tension_activearmedguards + *X armed guards are in service
fr_fr: interfacetopbar_tension_activearmedguards + *X gardiens armés sont en fonction

source: interfacetopbar_tension_activeriotguards + *X riot police are on site
fr_fr: interfacetopbar_tension_activeriotguards + *X policiers anti-émeute sont sur place

source: interfacetopbar_tension_currentlevel The danger level is *X
fr_fr: interfacetopbar_tension_currentlevel Le niveau de danger est *X

source: interfacetopbar_tension_decreasing and is decreasing
fr_fr: interfacetopbar_tension_decreasing et il diminue

source: interfacetopbar_tension_description FACTORS:
fr_fr: interfacetopbar_tension_description FACTEURS :

source: interfacetopbar_tension_happyprisoners - *X prisoners say they are well treated
fr_fr: interfacetopbar_tension_happyprisoners - *X détenus disent être bien traités

source: interfacetopbar_tension_increasing and is increasing
fr_fr: interfacetopbar_tension_increasing et il augmente

source: interfacetopbar_tension_lockedupprisoners + *X prisoners are locked up for no reason
fr_fr: interfacetopbar_tension_lockedupprisoners + *X détenus sont enfermés sans aucune raison

source: interfacetopbar_tension_recentdeaths + *X people have been killed recently
fr_fr: interfacetopbar_tension_recentdeaths + *X personnes ont été tué récemment

source: interfacetopbar_tension_recentpunishments = (DETERRENT) *X punishments have been handed down recently
fr_fr: interfacetopbar_tension_recentpunishments = (DETERRENT) *X sanctions ont été menées dernièrement

source: interfacetopbar_tension_recentsearches + *X prisoners have been unnecessarily searched recently
fr_fr: interfacetopbar_tension_recentsearches + *X détenus inutilement fouillés

source: interfacetopbar_tension_riotingprisoners + *X prisoners are rioting
fr_fr: interfacetopbar_tension_riotingprisoners + *X détenus provoquent une émeute

source: interfacetopbar_tension_suppressedprisoners = *X prisoners are suppressed (compliant)
fr_fr: interfacetopbar_tension_suppressedprisoners = *X détenus sont réprimés (enclins)

source: interfacetopbar_tension_unhappyprisoners + *X prisoners have serious complaints
fr_fr: interfacetopbar_tension_unhappyprisoners + *X détenus se plaignent

source: interfacetopbar_tension_wellfedprisoners - *X prisoners are well fed
fr_fr: interfacetopbar_tension_wellfedprisoners - *X détenus sont bien nourris

source: interfacetopbar_title_balance Bank Balance
fr_fr: interfacetopbar_title_balance Bilan

source: interfacetopbar_title_budget Daily Cashflow
fr_fr: interfacetopbar_title_budget Mouvements quotidiens

source: interfacetopbar_title_day Day
fr_fr: interfacetopbar_title_day Jour

source: interfacetopbar_title_guards Guards
fr_fr: interfacetopbar_title_guards Gardiens

source: interfacetopbar_title_prisoners Prisoners
fr_fr: interfacetopbar_title_prisoners Détenus

source: interfacetopbar_todo Todo list
fr_fr: interfacetopbar_todo Tâches

source: interfacetopbar_tooltip_armedguards + *X Armed Guards
fr_fr: interfacetopbar_tooltip_armedguards + *X gardiens armés

source: interfacetopbar_tooltip_balance How much cash you have in the bank.\n\nClick to raise more funds through the Grants list.
fr_fr: interfacetopbar_tooltip_balance Solde de votre compte en banque.\n\nCliquez pour contracter un prêt.

source: interfacetopbar_tooltip_budget The amount of money you will receive each day, based on your current expenses and income.\n\nClick to access a detailed financial breakdown of income and expenses.
fr_fr: interfacetopbar_tooltip_budget Bénéfice net quotidien, basé sur vos revenus et dépenses actuels.\n\nCliquez pour accéder au bilan comptable complet.

source: interfacetopbar_tooltip_cctv The number of CCTV cameras and monitors you currently have.
fr_fr: interfacetopbar_tooltip_cctv Nombre de caméras de sécurité (CCTV) et d'écrans de contrôle que vous possédez.

source: interfacetopbar_tooltip_day How long you've been running your prison.
fr_fr: interfacetopbar_tooltip_day Âge de votre prison.

source: interfacetopbar_tooltip_dogs + *X Dog handlers
fr_fr: interfacetopbar_tooltip_dogs + *X maître-chien

source: interfacetopbar_tooltip_guardactive (*X Responding to incidents)
fr_fr: interfacetopbar_tooltip_guardactive (*X en cours d'intervention)

source: interfacetopbar_tooltip_guardavailable *X Available
fr_fr: interfacetopbar_tooltip_guardavailable *X disponibles

source: interfacetopbar_tooltip_guarddoingjob (*X Assigned job)
fr_fr: interfacetopbar_tooltip_guarddoingjob (*X ont une tâche assignée)

source: interfacetopbar_tooltip_guardincapacitated *X Incapacitated
fr_fr: interfacetopbar_tooltip_guardincapacitated *X blessés

source: interfacetopbar_tooltip_guardpatrolling *X Patrolling
fr_fr: interfacetopbar_tooltip_guardpatrolling *X en patrouille

source: interfacetopbar_tooltip_guardresting *X Resting
fr_fr: interfacetopbar_tooltip_guardresting *X se reposent

source: interfacetopbar_tooltip_guards How many guards you have available for work in your prison.
fr_fr: interfacetopbar_tooltip_guards Nombre de gardiens disponibles.

source: interfacetopbar_tooltip_guardstationed *X Stationed
fr_fr: interfacetopbar_tooltip_guardstationed *X en poste

source: interfacetopbar_tooltip_idle (*X are idle)
fr_fr: interfacetopbar_tooltip_idle (*X sont inactifs)

source: interfacetopbar_tooltip_prisoners The number of prisoners you currently have, and how many you can hold, in your prison.
fr_fr: interfacetopbar_tooltip_prisoners Nombre de détenus actuel et capacité maximale.

source: interfacetopbar_tooltip_tension The overall danger level of your prison, according to your security chief
fr_fr: interfacetopbar_tooltip_tension Niveau global de dangerosité de votre prison selon votre chef de la sécurité

source: interfacetopbar_tooltip_totalguards *X total guards
fr_fr: interfacetopbar_tooltip_totalguards *X gardiens au total

source: job_awaitingmaterials Awaiting Materials
fr_fr: job_awaitingmaterials En attente du matériau

source: job_blocked Job (Blocked)
fr_fr: job_blocked Tâche (bloquée)

source: job_construct Construct *X
fr_fr: job_construct Construit *X

source: job_dismantleobject Dismantle *X
fr_fr: job_dismantleobject Démonte *X

source: job_dumpobject Dump *X
fr_fr: job_dumpobject Jette *X

source: job_escortprisoner Escort Prisoner to *X
fr_fr: job_escortprisoner Escorte le détenu vers *X

source: job_failed_materialsbeingcarried Materials On Route
fr_fr: job_failed_materialsbeingcarried Materiaux en cours d'acheminement

source: job_failed_nomaterials No Materials
fr_fr: job_failed_nomaterials Plus de matériau

source: job_failed_noroute No Route
fr_fr: job_failed_noroute Inaccessible

source: job_failed_toodangerous Too Dangerous
fr_fr: job_failed_toodangerous Trop dangereux

source: job_failurecount Failed *X times
fr_fr: job_failurecount Échoué *X fois

source: job_improvecellindoor Clean indoor area
fr_fr: job_improvecellindoor Nettoie les intérieurs

source: job_improvecelloutdoor Garden outdoor area
fr_fr: job_improvecelloutdoor Entretien l'extérieur

source: job_inprogress Job In Progress
fr_fr: job_inprogress Tâche en cours

source: job_installobject Install *X
fr_fr: job_installobject Installe *X

source: job_installobjectinroom Install *X in *Y
fr_fr: job_installobjectinroom Installe *X dans *Y

source: job_loadobjectinto Load *X Into *Y
fr_fr: job_loadobjectinto Charge *X dans *Y

source: job_matsassigned Materials Assigned
fr_fr: job_matsassigned Materiau assigné

source: job_matsavailable Materials Available
fr_fr: job_matsavailable Materiau disponible

source: job_moveobject Move *X
fr_fr: job_moveobject Déplace *X

source: job_moveobjecttoroom Move *X to *Y
fr_fr: job_moveobjecttoroom Déplace *X vers *Y

source: job_opendoor Open Locked Door
fr_fr: job_opendoor Déverrouille une porte

source: job_operateequipment Operate *X
fr_fr: job_operateequipment Utilise *X

source: job_punishprisoner Process Prisoner
fr_fr: job_punishprisoner S'occupe du détenu

source: job_queued Job (Queued)
fr_fr: job_queued Tâche (en attente)

source: job_repairobject Repair *X
fr_fr: job_repairobject Répare *X

source: job_rightclicktocancel Right Click to cancel
fr_fr: job_rightclicktocancel Clic droit pour annuler

source: job_searchcell Search Cell
fr_fr: job_searchcell Fouiller la cellule

source: job_searchcellblock Search Cell Block
fr_fr: job_searchcellblock Fouiller le bloc

source: job_searchentity Search Prisoner
fr_fr: job_searchentity Fouiller le détenu

source: job_searchingentity Searching Prisoner
fr_fr: job_searchingentity Fouille du détenu

source: job_searchobject Search *X
fr_fr: job_searchobject Fouille *X

source: job_storeobject Store *X in *Y
fr_fr: job_storeobject Entrepose *X dans *Y

source: legend_key Key:
fr_fr: legend_key Légende :

source: material_brickwall Brick Wall
fr_fr: material_brickwall Mur de briques

source: material_building Building
fr_fr: material_building Construction

source: material_buildingframe Building Frame
fr_fr: material_buildingframe Ossature

source: material_burntfloor Burnt Floor
fr_fr: material_burntfloor Sol brûlé

source: material_burntwall Burnt Wall
fr_fr: material_burntwall Mur brûlé

source: material_ceramicfloor Ceramic Floor
fr_fr: material_ceramicfloor Carrelage céramique

source: material_concretefloor Concrete Floor
fr_fr: material_concretefloor Sol en béton

source: material_concretetiles Concrete Tiles
fr_fr: material_concretetiles Dalle de béton

source: material_concretewall Concrete Wall
fr_fr: material_concretewall Mur en béton

source: material_demolish Bulldoze
fr_fr: material_demolish Démolition

source: material_demolishwalls Demolish Walls
fr_fr: material_demolishwalls Détruire murs

source: material_dirt Dirt
fr_fr: material_dirt Terre

source: material_fancytiles Fancy Tiles
fr_fr: material_fancytiles Carrelage fantaisie

source: material_fence Fence
fr_fr: material_fence Barbelés

source: material_grass Grass
fr_fr: material_grass Gazon

source: material_gravel Gravel
fr_fr: material_gravel Gravier

source: material_marbletiles Marble Tiles
fr_fr: material_marbletiles Carrelage marbre

source: material_metalfloor Metal Floor
fr_fr: material_metalfloor Sol en métal

source: material_mosaicfloor Mosaic Floor
fr_fr: material_mosaicfloor Carrelage mosaiques

source: material_none None
fr_fr: material_none Aucun

source: material_pavingstone Paving Stone
fr_fr: material_pavingstone Dalle de pierre

source: material_perimeterwall Perimeter Wall
fr_fr: material_perimeterwall Mur d'enceinte

source: material_removetunnels Remove Tunnels
fr_fr: material_removetunnels Reboucher tunnels

source: material_road Road
fr_fr: material_road Route

source: material_roadmarkings Road Markings
fr_fr: material_roadmarkings Marqueur route

source: material_roadmarkingsleft Road Markings (Left)
fr_fr: material_roadmarkingsleft Marqueur route (gauche)

source: material_roadmarkingsright Road Markings (Right)
fr_fr: material_roadmarkingsright Marqueur route (droite)

source: material_roof Roof
fr_fr: material_roof Toit

source: material_sand Sand
fr_fr: material_sand Sable

source: material_stone Stone
fr_fr: material_stone Opus

source: material_whitetiles White Tiles
fr_fr: material_whitetiles Carrelage blanc

source: material_woodenfloor Wooden Floor
fr_fr: material_woodenfloor Parquet

source: meal_cost Cost Per Prisoner
fr_fr: meal_cost Coût par détenu

source: meal_quantity Meal Quantity
fr_fr: meal_quantity Quantité plats

source: meal_variety Meal Variety
fr_fr: meal_variety Variété plats

source: misconduct_report_addiction Addicted to *X
fr_fr: misconduct_report_addiction Accro à *X

source: misconduct_report_alcoholic Alcoholic
fr_fr: misconduct_report_alcoholic Alcoolique

source: misconduct_report_recoving Recovering from *X addiction
fr_fr: misconduct_report_recoving Cure detox de *X addiction

source: misconduct_report_recovingalcoholic Recovering alcoholic
fr_fr: misconduct_report_recovingalcoholic Cure de sevrage

source: misconduct_reporttype_complaint Complaint
fr_fr: misconduct_reporttype_complaint Se plaint

source: misconduct_reporttype_contrabandluxuries Found Luxuries
fr_fr: misconduct_reporttype_contrabandluxuries Produits de luxe trouvés

source: misconduct_reporttype_contrabandnarcotics Found Drugs
fr_fr: misconduct_reporttype_contrabandnarcotics Drogues trouvées

source: misconduct_reporttype_contrabandtools Found Tools
fr_fr: misconduct_reporttype_contrabandtools Outils trouvés

source: misconduct_reporttype_contrabandweapons Found Weapons
fr_fr: misconduct_reporttype_contrabandweapons Armes trouvées

source: misconduct_reporttype_escapeattempt Escape Attempt
fr_fr: misconduct_reporttype_escapeattempt Tentative d'évasion

source: misconduct_reporttype_injuredprisoner Attacked Prisoner
fr_fr: misconduct_reporttype_injuredprisoner Attaque d'un détenu

source: misconduct_reporttype_injuredstaff Attacked Staff
fr_fr: misconduct_reporttype_injuredstaff Attaque d'un employé

source: misconduct_reporttype_murder Murder
fr_fr: misconduct_reporttype_murder Meurtre

source: misconduct_reporttype_none None
fr_fr: misconduct_reporttype_none Aucune

source: misconduct_reporttype_seriousinjury Serious Injury
fr_fr: misconduct_reporttype_seriousinjury Blessure grave

source: misconduct_title =[Misconduct]=
fr_fr: misconduct_title =[Mauvaise conduite]=

source: nameplate_dead DEAD
fr_fr: nameplate_dead MORT

source: nameplate_injured Injured
fr_fr: nameplate_injured Blessé

source: nameplate_overdose OVERDOSED
fr_fr: nameplate_overdose OVERDOSE

source: nameplate_patrolling Patrolling
fr_fr: nameplate_patrolling Patrouille

source: nameplate_released RELEASED
fr_fr: nameplate_released LIBÉRÉ

source: nameplate_researching Researching
fr_fr: nameplate_researching Fouille

source: nameplate_resting Resting
fr_fr: nameplate_resting Se repose

source: nameplate_stationed Stationed
fr_fr: nameplate_stationed En poste

source: nameplate_tired Tired
fr_fr: nameplate_tired Fatigué

source: nameplate_unconscious Unconscious
fr_fr: nameplate_unconscious Inconscient

source: nameplate_working Working
fr_fr: nameplate_working Travaille

source: need_name_alcohol Alcohol
fr_fr: need_name_alcohol Alcool

source: need_name_bladder Bladder
fr_fr: need_name_bladder Vessie

source: need_name_bowels Bowels
fr_fr: need_name_bowels Selles

source: need_name_clothing Clothing
fr_fr: need_name_clothing Vêtements

source: need_name_comfort Comfort
fr_fr: need_name_comfort Confort

source: need_name_drugs Drugs
fr_fr: need_name_drugs Drogues

source: need_name_environment Environment
fr_fr: need_name_environment Environnement

source: need_name_exercise Exercise
fr_fr: need_name_exercise Sport

source: need_name_family Family
fr_fr: need_name_family Famille

source: need_name_food Food
fr_fr: need_name_food Faim

source: need_name_freedom Freedom
fr_fr: need_name_freedom Liberté

source: need_name_hygiene Hygiene
fr_fr: need_name_hygiene Hygiène

source: need_name_nothing Nothing
fr_fr: need_name_nothing Rien

source: need_name_privacy Privacy
fr_fr: need_name_privacy Vie privé

source: need_name_recreation Recreation
fr_fr: need_name_recreation Loisir

source: need_name_safety Safety
fr_fr: need_name_safety Sécurité

source: need_name_sleep Sleep
fr_fr: need_name_sleep Sommeil

source: needs_graphscale_title Prisoners:
fr_fr: needs_graphscale_title Détenus :

source: needs_key_active Active
fr_fr: needs_key_active Actif

source: needs_key_critical Critical
fr_fr: needs_key_critical Critique

source: needs_key_high High
fr_fr: needs_key_high Elevé

source: needs_key_med Medium
fr_fr: needs_key_med Moyen

source: needs_key_satisfied Satisfied
fr_fr: needs_key_satisfied Satisfait

source: needs_title =[Needs]=
fr_fr: needs_title =[Besoins]=

source: object_accountant Accountant
fr_fr: object_accountant Comptable

source: object_arcadecabinet Arcade Cabinet
fr_fr: object_arcadecabinet Borne d'arcade

source: object_armedguard Armed Guard
fr_fr: object_armedguard Gardien armé

source: object_bed Bed
fr_fr: object_bed Lit

source: object_bench Bench
fr_fr: object_bench Banc

source: object_bin Bin
fr_fr: object_bin Poubelle

source: object_bleach Bleach
fr_fr: object_bleach Javel

source: object_bookshelf Bookshelf
fr_fr: object_bookshelf Bibliothèque

source: object_bookshelflarge Library Bookshelf
fr_fr: object_bookshelflarge Librairie

source: object_boombox Boombox
fr_fr: object_boombox Ghetto-blaster

source: object_box Box
fr_fr: object_box Carton

source: object_brick Brick
fr_fr: object_brick Brique

source: object_capacitor Capacitor
fr_fr: object_capacitor Condensateur

source: object_carpentertable Carpenter Table
fr_fr: object_carpentertable Table de menuisier

source: object_cctv_moremonitors Build more CCtv Monitors
fr_fr: object_cctv_moremonitors Installez plus d'écrans CCTV

source: object_cctvmonitor Cctv Monitor
fr_fr: object_cctvmonitor Moniteur CCTV

source: object_cctvmonitor_needsguards Guards required within viewing zone
fr_fr: object_cctvmonitor_needsguards Gardien nécessaire à proximité

source: object_chair Chair
fr_fr: object_chair Chaise

source: object_chief Chief
fr_fr: object_chief Chef de la sécurité

source: object_concrete Concrete
fr_fr: object_concrete Béton

source: object_cook Cook
fr_fr: object_cook Cuisinier

source: object_cooker Cooker
fr_fr: object_cooker Cuisinière

source: object_crumpledprisoneruniform Prisoner Uniform (Crumpled)
fr_fr: object_crumpledprisoneruniform Uniforme de détenu (froissé)

source: object_dirtyprisoneruniform Prisoner Uniform (Dirty)
fr_fr: object_dirtyprisoneruniform Uniforme de détenu (sale)

source: object_dismantleobject Dismantle Object
fr_fr: object_dismantleobject Démonter fourniture

source: object_dismantleutility Dismantle Utility
fr_fr: object_dismantleutility Démonter service

source: object_doctor Doctor
fr_fr: object_doctor Médecin

source: object_dog Guard Dog
fr_fr: object_dog Chien de garde

source: object_dogcrate Dog Crate
fr_fr: object_dogcrate Cage pour chien

source: object_doghandler Dog Handler
fr_fr: object_doghandler Maître-chien

source: object_door Door
fr_fr: object_door Porte

source: object_door_cyclepermissions Click to cycle Access Permissions
fr_fr: object_door_cyclepermissions Cliquez pour changer les permissions

source: object_door_cyclepermissions_1 (Open, Staff Only, Closed)
fr_fr: object_door_cyclepermissions_1 (Ouvert, personnel seulement, fermé)

source: object_drain Drain
fr_fr: object_drain Grille d'évacuation

source: object_drinkmachine Drink Machine
fr_fr: object_drinkmachine Distributeur de boissons

source: object_dump Garbage
fr_fr: object_dump Déchets

source: object_electricalcable Electrical Cable
fr_fr: object_electricalcable Câble électrique

source: object_electricchair Electric Chair
fr_fr: object_electricchair Chaise électrique

source: object_equipment Equipment
fr_fr: object_equipment Equipement

source: object_filingcabinet Filing Cabinet
fr_fr: object_filingcabinet Armoir de classement

source: object_fire Fire
fr_fr: object_fire Feu
